utn/ads.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-06-05 vie 08:37 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Analisis de Sistemas</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Jelou" />
<link rel="stylesheet" type="text/css" href="themes/styles/readtheorg/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="themes/styles/readtheorg/css/readtheorg.css"/>
<link rel="stylesheet" type="text/css" href="manu-theme/custom.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Analisis de Sistemas</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgf8108b0">Enlaces</a></li>
<li><a href="#org7600cc4">Cronograma Dictado</a></li>
<li><a href="#orga413285">Trabajos Practicos</a>
<ul>
<li><a href="#org6ac4a52">Reentrega Tp Grupal 07 - Tabla de Decision&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#org6853d9e"><span class="done _DONE_">[DONE]</span> TP Grupal 06 - Tabla de Decision&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#orgf07cd01"><span class="done _DONE_">[DONE]</span> Tp Grupal 07 - Tabla de Decision&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#orgbb27cbb"><span class="done _DONE_">[DONE]</span> TP Grupal 05 - Tabla de Decision - TD001: Juego Online&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#org9614d82"><span class="todo _DOING_">[DOING]</span> TP Integrador 01 - Estudio Preliminar&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#org035220c">TP Integrador 02 - Estudio Relevamiento&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#orgdf219e4">TP Integrador 03 - Estudio de Factibilidd&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#org25c9cf4">TP Integrador 04 - Analisis Estructurado&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#org781c149">TP Integrador 05 - Analisis Orientado a Objetos&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#org2d5874b"><span class="done _DONE_">[DONE]</span> TP 2 - Cpm&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#org9a7acc7"><span class="todo _WAITING_">[WAITING]</span> TP 3 - Estudio Preliminar &amp;&amp; Relevamiento&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#org6ff561a"><span class="done _DONE_">[DONE]</span> TP 1 Grupal - GANT&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></a></li>
<li><a href="#orgf9008f3"><span class="done _DONE_">[DONE]</span> Reentrega - TP 1 Individual - CPM/PERT&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span></span></a></li>
<li><a href="#orgd924001"><span class="done _DONE_">[DONE]</span> TP 1 Individual - CPM/PERT&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span></span></a></li>
</ul>
</li>
</ul>
</div>
</div>
<p>
<a href="index.html"><b><b>Volver al inicio</b></b></a>
</p>

<div id="outline-container-orgf8108b0" class="outline-2">
<h2 id="orgf8108b0">Enlaces</h2>
<div class="outline-text-2" id="text-orgf8108b0">
<ul class="org-ul">
<li><a href="https://www.campusvirtual.frba.utn.edu.ar/especialidad/course/view.php?id=2612">Ir al Aula Virtual (Campus Virtual)</a></li>
<li><a href="https://meet.google.com/afr-axsj-joi?authuser=3">Ir a la Clase Virtual (Meet Google)</a></li>
<li><a href="https://www.lucidchart.com/documents#/documents?folder_id=213972579">Ir al LucidChart (Tps/Ejercicios)</a></li>
<li><a href="https://drive.google.com/drive/u/0/folders/1E4Bt-7AQfPI245EcSHKEbs2yxj7BSXMP">Ir a mi Drive de ADS</a></li>
<li><a href="https://drive.google.com/drive/u/2/folders/15P8_Enn5W42AU3DwZRhoS54W2WbQlhLc">Ir al drive del Grupo (Creado por el Profe)</a></li>
<li><a href="https://utnbaanlisisd-vrq8030.slack.com/">Ir al Slack de ADS</a></li>
</ul>
</div>
</div>

<div id="outline-container-org7600cc4" class="outline-2">
<h2 id="org7600cc4">Cronograma Dictado</h2>
<div class="outline-text-2" id="text-org7600cc4">
<ol class="org-ol">
<li class="on"><code>[X]</code> Planificacion</li>
<li class="on"><code>[X]</code> Gantt</li>
<li class="on"><code>[X]</code> CPM/PERT</li>
</ol>
</div>
</div>

<div id="outline-container-orga413285" class="outline-2">
<h2 id="orga413285">Trabajos Practicos</h2>
<div class="outline-text-2" id="text-orga413285">
</div>
<div id="outline-container-org6ac4a52" class="outline-3">
<h3 id="org6ac4a52">Reentrega Tp Grupal 07 - Tabla de Decision&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
</div>
<div id="outline-container-org6853d9e" class="outline-3">
<h3 id="org6853d9e"><span class="done _DONE_">[DONE]</span> TP Grupal 06 - Tabla de Decision&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-org6853d9e">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">CLOSED:</span> <span class="timestamp">[2020-06-05 vie 08:25]</span></span></p>
</div>
</div>
<div id="outline-container-orgf07cd01" class="outline-3">
<h3 id="orgf07cd01"><span class="done _DONE_">[DONE]</span> Tp Grupal 07 - Tabla de Decision&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-orgf07cd01">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">CLOSED:</span> <span class="timestamp">[2020-06-05 vie 08:26]</span></span></p>
</div>
</div>
<div id="outline-container-orgbb27cbb" class="outline-3">
<h3 id="orgbb27cbb"><span class="done _DONE_">[DONE]</span> TP Grupal 05 - Tabla de Decision - TD001: Juego Online&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-orgbb27cbb">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">CLOSED:</span> <span class="timestamp">[2020-06-05 vie 08:26] </span> <span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-05-22 vie&gt;</span></span></p>
</div>
</div>
<div id="outline-container-org9614d82" class="outline-3">
<h3 id="org9614d82"><span class="todo _DOING_">[DOING]</span> TP Integrador 01 - Estudio Preliminar&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-org9614d82">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-05-22 vie&gt;</span></span></p>
</div>
</div>
<div id="outline-container-org035220c" class="outline-3">
<h3 id="org035220c">TP Integrador 02 - Estudio Relevamiento&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-org035220c">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-06-12 vie&gt;</span></span></p>
</div>
</div>
<div id="outline-container-orgdf219e4" class="outline-3">
<h3 id="orgdf219e4">TP Integrador 03 - Estudio de Factibilidd&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-orgdf219e4">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-07-03 vie&gt;</span></span></p>
</div>
</div>
<div id="outline-container-org25c9cf4" class="outline-3">
<h3 id="org25c9cf4">TP Integrador 04 - Analisis Estructurado&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-org25c9cf4">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-09-25 vie&gt;</span></span></p>
</div>
</div>
<div id="outline-container-org781c149" class="outline-3">
<h3 id="org781c149">TP Integrador 05 - Analisis Orientado a Objetos&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-org781c149">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-10-23 vie&gt;</span></span></p>
</div>
</div>
<div id="outline-container-org2d5874b" class="outline-3">
<h3 id="org2d5874b"><span class="done _DONE_">[DONE]</span> TP 2 - Cpm&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-org2d5874b">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">CLOSED:</span> <span class="timestamp">[2020-05-08 vie 00:54] </span> <span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-05-08 vie&gt;</span></span></p>

<p>
<a href="https://www.campusvirtual.frba.utn.edu.ar/especialidad/mod/assign/view.php?id=125857">Ver Enunciado (Campus Virtual)</a>
</p>
</div>
</div>
<div id="outline-container-org9a7acc7" class="outline-3">
<h3 id="org9a7acc7"><span class="todo _WAITING_">[WAITING]</span> TP 3 - Estudio Preliminar &amp;&amp; Relevamiento&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-org9a7acc7">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-05-08 vie&gt;</span></span></p>
<p>
<a href="https://www.campusvirtual.frba.utn.edu.ar/especialidad/mod/assign/view.php?id=127382">Ver Enunciado (Campus Virtual)</a> 
</p>
</div>
</div>
<div id="outline-container-org6ff561a" class="outline-3">
<h3 id="org6ff561a"><span class="done _DONE_">[DONE]</span> TP 1 Grupal - GANT&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span>&#xa0;<span class="grupal">grupal</span></span></h3>
<div class="outline-text-3" id="text-org6ff561a">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">CLOSED:</span> <span class="timestamp">[2020-04-17 vie 00:51]</span></span></p>
</div>
</div>
<div id="outline-container-orgf9008f3" class="outline-3">
<h3 id="orgf9008f3"><span class="done _DONE_">[DONE]</span> Reentrega - TP 1 Individual - CPM/PERT&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span></span></h3>
<div class="outline-text-3" id="text-orgf9008f3">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">CLOSED:</span> <span class="timestamp">[2020-05-02 sáb 22:30] </span> <span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-05-01 vie&gt;</span></span></p>
</div>
</div>
<div id="outline-container-orgd924001" class="outline-3">
<h3 id="orgd924001"><span class="done _DONE_">[DONE]</span> TP 1 Individual - CPM/PERT&#xa0;&#xa0;&#xa0;<span class="tag"><span class="ads">ads</span></span></h3>
<div class="outline-text-3" id="text-orgd924001">
<p><span class="timestamp-wrapper"><span class="timestamp-kwd">CLOSED:</span> <span class="timestamp">[2020-04-23 jue 16:54] </span> <span class="timestamp-kwd">DEADLINE:</span> <span class="timestamp">&lt;2020-04-24 vie&gt;</span></span></p>
<p>
<a href="https://www.campusvirtual.frba.utn.edu.ar/especialidad/mod/assign/view.php?id=122043">Ver TP en el Aula Virtual</a>
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Jelou</p>
<p class="date">Created: 2020-06-05 vie 08:37</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
